<unk>	0
<s>	0
</s>	0
▁de	-3.15358
,	-3.17666
.	-3.46176
s	-3.49811
▁a	-3.75266
▁e	-3.88882
▁o	-4.03387
▁em	-4.22778
▁do	-4.39367
▁	-4.4287
▁da	-4.48022
▁que	-4.6588
▁no	-4.84125
▁um	-4.85927
-	-4.91548
▁"	-4.96654
▁com	-5.01302
▁foi	-5.05723
▁na	-5.09399
▁para	-5.11827
▁uma	-5.12756
a	-5.19188
▁(	-5.22814
▁é	-5.24391
r	-5.25739
▁por	-5.33404
"	-5.35311
▁como	-5.51964
m	-5.58521
o	-5.58577
#	-5.5862
▁os	-5.60223
▁#	-5.61031
)	-5.65175
u	-5.70344
▁se	-5.81262
▁ao	-5.93043
▁seu	-5.93442
▁dos	-5.93778
▁sua	-5.94965
se	-6.0038
ndo	-6.01561
do	-6.02098
▁ele	-6.13404
▁mais	-6.1514
da	-6.15229
e	-6.15824
▁as	-6.19481
▁não	-6.309
▁pela	-6.32545
▁são	-6.3631
:	-6.37182
▁à	-6.38119
i	-6.3894
l	-6.4032
c	-6.40807
▁pelo	-6.41579
▁também	-6.42005
",	-6.43001
n	-6.46687
t	-6.55195
▁ser	-6.66101
ou	-6.68319
ram	-6.70274
▁das	-6.71259
▁entre	-6.72427
es	-6.73417
mente	-6.73658
g	-6.74056
ra	-6.75882
d	-6.76534
▁ou	-6.76611
),	-6.78081
;	-6.7922
▁foram	-6.80779
va	-6.82549
to	-6.84368
▁anos	-6.85272
na	-6.85694
ta	-6.85957
▁mas	-6.86268
▁re	-6.87472
ção	-6.87892
de	-6.88073
la	-6.89143
▁tem	-6.8942
▁era	-6.90227
".	-6.90273
▁durante	-6.90833
▁dia	-6.9217
y	-6.93069
re	-6.9782
p	-6.9814
▁mesmo	-7.01957
f	-7.02905
▁filme	-7.03026
ia	-7.03325
h	-7.03329
▁in	-7.04207
b	-7.04774
).	-7.054
▁primeiro	-7.05881
ar	-7.06018
lo	-7.06839
ca	-7.07628
ma	-7.07763
▁onde	-7.09518
▁após	-7.09639
▁the	-7.10017
▁depois	-7.10303
▁sobre	-7.10668
▁até	-7.10705
te	-7.1102
▁ano	-7.11036
le	-7.12305
no	-7.13839
▁quando	-7.13944
í	-7.16445
▁seus	-7.19932
em	-7.20291
▁primeira	-7.20441
co	-7.21059
▁cidade	-7.21836
▁1	-7.23005
▁d	-7.23089
é	-7.23605
is	-7.24484
ce	-7.27466
dos	-7.27567
ne	-7.2851
/	-7.29244
▁parte	-7.29658
ro	-7.30619
▁contra	-7.3137
'	-7.3161
▁dois	-7.32158
▁18	-7.32674
di	-7.32679
▁paulo	-7.3503
▁ela	-7.3524
▁-	-7.36021
ado	-7.37743
ti	-7.38002
▁está	-7.3873
▁grande	-7.38815
os	-7.40687
▁janeiro	-7.40796
▁sendo	-7.40895
k	-7.41095
▁co	-7.42679
▁segundo	-7.42802
z	-7.42824
▁norte	-7.43457
ções	-7.43838
am	-7.44402
das	-7.44562
▁i	-7.44599
▁este	-7.44892
▁15	-7.4492
▁brasil	-7.44987
▁nos	-7.45099
▁nome	-7.4653
ri	-7.47118
ão	-7.47122
▁c	-7.48707
▁grupo	-7.49938
er	-7.50332
▁3	-7.50336
v	-7.5079
▁2	-7.50977
á	-7.51306
li	-7.51459
▁nas	-7.52101
▁estado	-7.52181
▁rio	-7.5238
al	-7.52384
▁guerra	-7.52541
w	-7.52591
▁três	-7.52754
▁maior	-7.53269
ga	-7.53577
▁outros	-7.53797
▁final	-7.53936
▁ainda	-7.53936
que	-7.55288
▁ter	-7.55805
▁história	-7.57055
▁s	-7.57878
▁militar	-7.58236
vi	-7.58452
ria	-7.59467
▁5	-7.59763
▁cerca	-7.60194
in	-7.61004
▁w	-7.61252
▁já	-7.61926
ba	-7.62404
mo	-7.62768
▁la	-7.62995
mi	-7.64006
▁4	-7.64285
x	-7.64512
▁segunda	-7.64632
▁ex	-7.64759
▁morte	-7.66594
▁nacional	-7.66862
▁sido	-7.67072
▁desde	-7.67489
▁série	-7.68245
▁campeonato	-7.68521
ada	-7.68638
ci	-7.69083
▁maio	-7.69353
me	-7.69516
▁vez	-7.70043
▁corpo	-7.70133
▁abril	-7.70246
▁“	-7.71118
▁sul	-7.71674
ni	-7.71696
▁forma	-7.71938
▁suas	-7.7336
▁família	-7.7346
▁possui	-7.73585
▁apenas	-7.73586
on	-7.73687
▁além	-7.73793
▁filho	-7.74232
▁mundial	-7.74308
▁aos	-7.74359
▁exército	-7.7462
▁pode	-7.74796
▁ua	-7.7503
▁muito	-7.75094
▁ma	-7.75306
▁esta	-7.75382
▁universidade	-7.75893
▁estados	-7.76471
▁temporada	-7.76888
▁região	-7.76935
go	-7.77946
en	-7.78892
▁mar	-7.7895
▁carreira	-7.78978
pe	-7.78989
▁sistema	-7.79546
nte	-7.79591
▁casa	-7.7982
▁divisão	-7.8007
ve	-7.80127
▁km	-7.80548
▁teve	-7.8064
▁outubro	-7.80953
▁vida	-7.81071
▁al	-7.81316
▁of	-7.81848
▁le	-7.81885
▁brasileira	-7.81982
▁março	-7.82309
▁p	-7.82501
▁vi	-7.82998
▁alemão	-7.83935
▁10	-7.84647
▁junho	-7.84798
▁álbum	-7.84921
pa	-7.851
ter	-7.855
▁2014	-7.85667
▁ba	-7.85807
▁pro	-7.85913
▁nova	-7.86216
1	-7.86602
po	-7.86817
▁di	-7.87374
io	-7.87623
▁tempo	-7.87677
▁duas	-7.87739
▁período	-7.8807
▁k	-7.88071
▁mundo	-7.8831
▁julho	-7.88432
▁fez	-7.88581
▁m	-7.88797
▁dirigido	-7.89026
▁então	-7.89399
ista	-7.90845
▁unidos	-7.91538
▁b	-7.91568
▁ra	-7.91645
us	-7.91776
▁sa	-7.91798
▁2013	-7.91945
▁josé	-7.91952
▁pelos	-7.92315
▁num	-7.92328
▁mo	-7.92427
americano	-7.92492
ver	-7.92913
▁agosto	-7.93448
▁ca	-7.93691
▁governo	-7.94204
▁estava	-7.94343
▁todos	-7.94386
▁6	-7.94521
▁enquanto	-7.94583
▁devido	-7.94729
▁jogo	-7.95378
st	-7.95417
ita	-7.95718
as	-7.95874
▁copa	-7.96423
")	-7.96472
▁con	-7.9653
▁antes	-7.96781
▁brasileiro	-7.9694
▁novembro	-7.97025
▁conhecido	-7.97627
2	-7.97646
▁equipe	-7.9772
the	-7.98174
▁eles	-7.98326
ck	-7.98394
▁tinha	-7.98505
ha	-7.986
▁sem	-7.98788
▁fevereiro	-7.98864
vo	-7.98903
▁órbita	-7.99129
▁7	-7.99385
▁isso	-7.99855
▁17	-7.99937
mento	-8.00353
an	-8.00607
ge	-8.0068
▁gênero	-8.00767
▁dezembro	-8.01007
▁qual	-8.01111
▁g	-8.01426
▁t	-8.01736
▁alguns	-8.02371
▁partir	-8.02476
▁assim	-8.02783
▁havia	-8.02933
▁setembro	-8.03059
▁música	-8.03169
el	-8.03418
3	-8.03459
▁me	-8.03643
▁tornou	-8.04091
bu	-8.04714
▁cada	-8.05017
it	-8.05404
▁tendo	-8.06196
▁14	-8.06256
▁objeto	-8.06338
▁época	-8.06863
ó	-8.06917
▁so	-8.07265
▁ro	-8.07579
th	-8.0765
idade	-8.07678
▁ar	-8.07718
▁bem	-8.0798
res	-8.08042
▁lançado	-8.08508
▁li	-8.08515
si	-8.08892
ja	-8.08935
be	-8.09138
bi	-8.0936
gi	-8.09985
▁12	-8.10044
ir	-8.10345
fe	-8.1055
▁pa	-8.1062
▁título	-8.10729
▁luta	-8.10783
▁novo	-8.10826
▁quatro	-8.10966
▁20	-8.11203
▁16	-8.11361
▁melhor	-8.11501
através	-8.11871
or	-8.12766
ing	-8.12811
um	-8.12861
ação	-8.13378
▁to	-8.13671
▁escrito	-8.1378
▁futebol	-8.13792
▁11	-8.138
▁maria	-8.144
bo	-8.146
▁pai	-8.14611
4	-8.14646
▁sob	-8.15091
▁partido	-8.15116
▁sol	-8.15402
▁presidente	-8.15911
il	-8.16215
vários	-8.16459
▁seleção	-8.16819
▁joão	-8.16844
▁federal	-8.16977
▁2014,	-8.18087
▁país	-8.18301
▁há	-8.18623
son	-8.18775
ch	-8.18856
▁outro	-8.19071
▁conta	-8.19284
▁lado	-8.19473
▁jogos	-8.19929
▁clube	-8.20048
ul	-8.20097
▁principal	-8.2025
▁início	-8.20551
▁–	-8.20868
▁versão	-8.20957
▁8	-8.21177
▁volta	-8.21182
▁edição	-8.21234
ka	-8.21329
qui	-8.2139
▁dias	-8.21516
tor	-8.21574
man	-8.21596
▁base	-8.21776
▁ga	-8.21925
▁banda	-8.2223
vam	-8.22671
▁lo	-8.23157
▁(19	-8.23271
ismo	-8.24029
▁começou	-8.24291
▁vezes	-8.24441
tu	-8.24613
j	-8.24885
0	-8.25354
▁ha	-8.25459
▁9	-8.25469
▁relação	-8.26129
▁entanto	-8.26294
▁local	-8.26445
▁lugar	-8.26524
▁recebeu	-8.26547
▁tarde	-8.26837
▁outras	-8.27692
▁diâmetro	-8.28053
▁pessoas	-8.28412
▁trabalho	-8.28672
▁infantaria	-8.28765
ke	-8.28845
▁mudo	-8.28952
▁comissão	-8.28956
▁be	-8.29061
▁v	-8.2914
▁l	-8.29737
▁lista	-8.29907
▁f	-8.30121
▁centro	-8.30316
▁meio	-8.30437
▁igreja	-8.30963
▁13	-8.31597
▁curta	-8.31897
fi	-8.32076
▁produção	-8.32081
▁sub	-8.3227
ll	-8.3229
▁rei	-8.32324
▁pre	-8.32553
pi	-8.32634
ões	-8.32766
▁canção	-8.32798
ng	-8.3323
car	-8.3448
▁en	-8.34835
▁acordo	-8.34848
mar	-8.34919
ntes	-8.35143
ry	-8.35166
▁pontos	-8.35176
un	-8.35209
▁sucesso	-8.35225
6	-8.35767
▁si	-8.35847
▁("	-8.36079
cu	-8.36139
ú	-8.3615
du	-8.36313
&	-8.36333
pesar	-8.36383
”	-8.36488
▁política	-8.3649
▁ka	-8.36712
lt	-8.37714
ho	-8.37819
ados	-8.38027
▁descoberta	-8.38126
▁atualmente	-8.38196
dor	-8.38582
▁vária	-8.38669
ur	-8.38801
metragem	-8.39113
▁distância	-8.39313
▁empresa	-8.39551
▁fa	-8.39626
▁santa	-8.39915
▁passou	-8.3996
▁carlos	-8.4074
▁ta	-8.4082
▁su	-8.41259
▁área	-8.41379
▁car	-8.4138
▁per	-8.41698
▁eram	-8.41895
▁portugal	-8.4196
▁planeta	-8.41987
▁oficial	-8.42057
▁po	-8.42547
▁caso	-8.42593
▁leva	-8.4277
▁projeto	-8.42853
▁2011	-8.42886
▁escola	-8.43145
ente	-8.43391
ida	-8.43661
tos	-8.43686
▁descoberto	-8.43779
per	-8.43953
rie	-8.44268
▁h	-8.44292
▁30	-8.44306
▁número	-8.44591
▁origem	-8.44823
▁ja	-8.45217
▁25	-8.45499
▁fim	-8.45559
▁pe	-8.45659
▁localizado	-8.45731
▁x	-8.45782
ando	-8.45955
▁bi	-8.46052
▁espécie	-8.46086
▁junto	-8.46429
▁pouco	-8.46968
▁fase	-8.47013
▁chamado	-8.4711
▁mil	-8.4717
▁programa	-8.47368
sse	-8.47767
▁man	-8.47925
tra	-8.47937
▁seguinte	-8.48075
jo	-8.48461
▁vice	-8.48848
▁r	-8.49482
▁posição	-8.49523
8	-8.49805
▁vitória	-8.49893
▁esse	-8.50059
▁cinco	-8.50447
za	-8.50477
▁19	-8.5071
▁unidade	-8.50807
7	-8.51207
▁j	-8.51528
▁podem	-8.5161
▁liga	-8.51698
ed	-8.51731
der	-8.51893
▁internacional	-8.52228
▁essa	-8.52339
tri	-8.52424
▁n	-8.52627
▁algumas	-8.52641
▁lei	-8.5287
▁ditadura	-8.52906
▁embora	-8.53195
▁eleito	-8.534
▁fazer	-8.53423
▁livro	-8.5364
▁muitos	-8.54627
▁mi	-8.54757
▁21	-8.54959
▁só	-8.55182
▁disso	-8.55487
ie	-8.55566
con	-8.55812
▁he	-8.55889
▁griffith	-8.56378
▁verdade	-8.5659
▁desenvolvimento	-8.57087
▁te	-8.57094
sp	-8.57262
bra	-8.57426
des	-8.57455
▁classificado	-8.57563
ficou	-8.57665
▁votos	-8.57772
▁geral	-8.57798
▁cor	-8.57829
com	-8.58055
ça	-8.58074
▁ce	-8.58192
▁and	-8.58292
▁—	-8.5839
▁professor	-8.58746
▁seja	-8.59026
▁muita	-8.59034
▁faz	-8.59281
▁movimento	-8.59424
ine	-8.59527
et	-8.59623
cia	-8.59823
▁torneio	-8.59976
tas	-8.60102
fa	-8.60447
ê	-8.60586
▁ii	-8.60921
▁du	-8.61002
ki	-8.61034
▁24	-8.61486
▁campo	-8.61487
chi	-8.61532
▁popular	-8.61574
▁incluindo	-8.62385
tou	-8.62474
▁27	-8.62567
▁causa	-8.62582
▁lu	-8.62801
▁teria	-8.62931
▁jogador	-8.62969
ência	-8.6306
dia	-8.63089
tar	-8.63096
▁22	-8.63115
▁23	-8.63186
▁milhões	-8.63202
▁terceiro	-8.63202
▁mesma	-8.63209
▁cinema	-8.63215
▁estão	-8.63262
▁pois	-8.63299
▁porém	-8.63462
mos	-8.63496
▁longo	-8.63538
he	-8.63615
▁ver	-8.63664
▁2014.	-8.63718
▁linha	-8.63757
▁pi	-8.63827
▁biografia	-8.64221
▁go	-8.64228
▁irmão	-8.64322
▁comédia	-8.64471
nos	-8.64565
▁transnetuniano	-8.64727
wa	-8.64816
nt	-8.65447
nha	-8.65528
▁direito	-8.6567
rem	-8.65758
▁drama	-8.65945
▁governador	-8.66006
ten	-8.6602
▁serviu	-8.66087
▁tri	-8.66216
amento	-8.66342
5	-8.66696
ço	-8.66832
tion	-8.67076
cha	-8.67324
ário	-8.67638
▁&	-8.67642
▁serviço	-8.67809
▁membros	-8.67986
▁exemplo	-8.68378
▁papel	-8.6839
▁disse	-8.68563
che	-8.68711
▁28	-8.68945
▁real	-8.69175
▁diretor	-8.69188
▁fi	-8.69193
▁todas	-8.69286
▁filha	-8.69468
▁união	-8.69472
▁social	-8.69621
ven	-8.69648
▁passa	-8.69674
▁prêmio	-8.69693
▁rede	-8.69702
▁eleições	-8.69716
br	-8.69823
ira	-8.69893
ad	-8.69953
▁nasceu	-8.70049
▁for	-8.70311
▁político	-8.70526
▁marca	-8.70554
▁an	-8.70801
▁público	-8.7081
▁reino	-8.7082
▁menos	-8.70872
▁todo	-8.71252
ber	-8.71505
amp	-8.71616
▁processo	-8.71654
▁década	-8.71655
▁deputado	-8.71694
tivo	-8.72154
▁competição	-8.72167
▁distrito	-8.72242
▁cargo	-8.72273
▁nomeado	-8.72416
▁ri	-8.72726
tiva	-8.72799
ze	-8.7281
gt	-8.72968
▁tv	-8.73027
tão	-8.73248
▁seria	-8.73376
▁disputa	-8.73453
▁portuguesa	-8.73556
▁2012	-8.73714
▁chegou	-8.73836
▁dentro	-8.73846
im	-8.73977
▁encontra	-8.73985
▁século	-8.74279
▁bar	-8.75084
▁periélio	-8.75248
ina	-8.75259
▁produzido	-8.75289
dores	-8.75319
▁mu	-8.75393
zo	-8.75415
tt	-8.75713
▁fora	-8.758
▁políticos	-8.75819
9	-8.75836
ton	-8.76288
▁primeiros	-8.76297
ssa	-8.7643
▁u	-8.76483
▁costa	-8.76607
▁26	-8.76642
▁mostra	-8.76717
▁uso	-8.77196
▁membro	-8.77475
ido	-8.77612
▁logo	-8.77719
gu	-8.77951
▁principais	-8.78135
▁fica	-8.78145
▁silva	-8.78342
▁capital	-8.78435
lu	-8.78677
▁participou	-8.78722
ais	-8.78961
alemanha	-8.79298
▁fe	-8.79299
▁semieixo	-8.79313
pro	-8.79381
–	-8.79394
▁desta	-8.79435
▁mal	-8.79507
▁magnitude	-8.7961
tro	-8.79715
les	-8.79738
▁arte	-8.79773
▁inter	-8.80056
▁absoluta	-8.80241
▁frente	-8.80247
▁fo	-8.80329
▁bo	-8.80374
▁tal	-8.80377
land	-8.80443
▁2007	-8.80606
▁outra	-8.80711
▁único	-8.80805
hi	-8.81085
▁interior	-8.81107
▁lançamento	-8.81114
▁venceu	-8.81453
▁disco	-8.81645
▁revista	-8.81734
ino	-8.81783
▁mãe	-8.81791
]]	-8.82025
▁ru	-8.8228
▁estúdio	-8.82321
▁ne	-8.82627
▁29	-8.82629
ol	-8.82819
▁super	-8.82886
id	-8.83091
tado	-8.83169
▁ho	-8.83229
▁2002	-8.836
▁especial	-8.83647
▁último	-8.83659
por	-8.83786
ô	-8.83993
▁2003	-8.83997
▁sal	-8.84139
▁ni	-8.84161
▁meses	-8.84196
▁estadual	-8.84481
▁quais	-8.84486
▁ve	-8.845
▁dados	-8.84907
tal	-8.84998
▁obras	-8.85101
▁contrato	-8.852
▁preso	-8.85287
▁'	-8.85336
▁profissional	-8.85422
▁pedro	-8.85422
ya	-8.85664
▁conquistou	-8.85737
▁im	-8.85815
sta	-8.85961
▁frança	-8.86054
▁novamente	-8.86069
▁idade	-8.86163
cas	-8.86292
fo	-8.8635
▁par	-8.86447
▁terra	-8.86615
▁categoria	-8.86865
▁poder	-8.86899
▁evento	-8.86904
▁hoje	-8.87024
ly	-8.87322
▁tra	-8.87336
▁1999	-8.8734
▁canal	-8.87408
▁bairro	-8.87651
▁ordem	-8.87652
▁pan	-8.87748
at	-8.8827
▁excentricidade	-8.88297
▁central	-8.88321
gr	-8.88576
▁tipo	-8.88605
▁2017	-8.88719
▁português	-8.88948
▁2015	-8.88979
são	-8.89005
los	-8.89019
▁2018	-8.89063
pre	-8.892
▁[[	-8.89277
▁organização	-8.89302
rá	-8.89392
▁alta	-8.89432
▁afélio	-8.89602
▁2005	-8.89641
▁ju	-8.89663
▁resultado	-8.89682
izado	-8.89742
▁maioria	-8.89795
je	-8.89829
ff	-8.89849
cio	-8.89884
▁musical	-8.89974
▁single	-8.90006
▁água	-8.90099
▁possível	-8.90261
▁general	-8.90372
▁conhecida	-8.90592
division	-8.90592
▁república	-8.90592
▁quase	-8.90595
▁gra	-8.90672
ã	-8.90776
▁feito	-8.90788
▁prisão	-8.90932
▁toda	-8.91055
▁ti	-8.91065
▁fato	-8.9121
▁seis	-8.91309
▁diferentes	-8.91339
xi	-8.91339
▁can	-8.91366
ic	-8.9145
las	-8.91507
▁protegida	-8.91592
▁televisão	-8.91592
▁europeia	-8.91593
▁val	-8.91646
▁estavam	-8.91668
▁mor	-8.91695
▁ouro	-8.91731
lhe	-8.91894
eu	-8.91956
▁estreia	-8.91959
▁força	-8.92037
den	-8.92049
▁conjunto	-8.92265
▁jovem	-8.92265
▁militante	-8.92318
▁chamada	-8.92459
▁morto	-8.9253
▁atual	-8.92655
▁países	-8.92869
▁importante	-8.93019
adas	-8.932
▁2008	-8.93203
mu	-8.93397
▁têm	-8.93405
▁superior	-8.93464
▁obra	-8.93473
mina	-8.93535
▁batalha	-8.93623
▁celeste	-8.93628
▁participação	-8.93667
▁próprio	-8.93716
▁ir	-8.93723
▁cha	-8.93751
tia	-8.93882
▁solar	-8.94164
▁rua	-8.94215
▁grandes	-8.9465
▁informações	-8.94682
▁conquista	-8.94771
20	-8.94835
ização	-8.94911
▁posteriormente	-8.95021
cul	-8.95104
sen	-8.95228
ações	-8.9523
▁construção	-8.95347
▁realizado	-8.9537
▁tanto	-8.95413
▁bu	-8.95471
▁criado	-8.95588
▁momento	-8.95791
ide	-8.95891
stra	-8.95981
▁cinturão	-8.96045
▁formação	-8.9605
▁segurança	-8.96092
▁morreu	-8.96093
▁considerado	-8.96361
▁ganhou	-8.96396
▁apoio	-8.96399
▁francisco	-8.96406
ix	-8.96439
▁américa	-8.96467
til	-8.96527
▁lançou	-8.96748
min	-8.96838
ana	-8.96921
▁time	-8.96958
▁her	-8.97206
cho	-8.97309
▁província	-8.97514
▁2000	-8.97523
nda	-8.97537
▁jo	-8.97546
rio	-8.97574
nd	-8.97632
▁estrelado	-8.9766
▁ben	-8.97713
ment	-8.98028
▁atuou	-8.98176
▁autor	-8.98299
ito	-8.98566
▁santo	-8.98573
▁estrutura	-8.98669
pu	-8.98736
▁paris	-8.98787
▁john	-8.98854
▁2012,	-8.98873
▁língua	-8.98875
via	-8.98931
ler	-8.98955
▁clubes	-8.99007
ante	-8.99033
pp	-8.9911
ko	-8.99195
30	-8.99202
ct	-8.99334
mor	-8.9945
▁candidato	-8.99525
▁campeão	-8.99615
▁povo	-8.99672
▁tamanho	-8.99974
gen	-9.00214
ku	-9.00246
▁município	-9.00275
▁br	-9.00276
istas	-9.00349
▁2001	-9.00379
▁new	-9.00574
▁forças	-9.01054
▁própria	-9.01813
▁2010	-9.01903
▁mortos	-9.0215
▁museu	-9.02185
▁neste	-9.0222
▁paulista	-9.02221
▁estação	-9.02227
00	-9.02314
agem	-9.02502
▁qualquer	-9.0257
▁seguida	-9.02933
▁trata	-9.03044
]	-9.03284
▁personagem	-9.03308
▁última	-9.03308
par	-9.03495
▁ko	-9.03603
▁nunca	-9.03685
▁ambos	-9.03686
▁francês	-9.03686
▁decisão	-9.03688
▁data	-9.03769
▁semana	-9.03822
▁ocorreu	-9.03883
▁tu	-9.03944
▁saúde	-9.04064
eira	-9.04082
▁sempre	-9.04106
eiro	-9.04403
▁antônio	-9.04826
▁conselho	-9.04826
▁eleição	-9.0483
ros	-9.04885
iano	-9.04905
men	-9.04948
▁filmes	-9.04963
▁modelo	-9.0497
ig	-9.04986
▁câmara	-9.05209
▁esposa	-9.05209
▁civil	-9.05213
ley	-9.05407
▁trans	-9.05518
▁/	-9.05634
oso	-9.05674
▁império	-9.05678
▁ponto	-9.05708
▁hu	-9.05711
▁características	-9.05892
▁quem	-9.05914
ru	-9.0597
nia	-9.05983
▁médico	-9.06089
lho	-9.0622
tura	-9.06257
(	-9.06335
fer	-9.06671
▁diversos	-9.06756
▁única	-9.06757
▁ali	-9.06795
juntamente	-9.06832
▁lá	-9.07003
nta	-9.07076
▁atua	-9.07082
▁gu	-9.07107
▁1970	-9.07159
ion	-9.07237
▁pequeno	-9.07295
▁militares	-9.07317
▁companhia	-9.07539
▁polícia	-9.07543
tá	-9.07564
cor	-9.07629
gue	-9.07642
▁conseguiu	-9.07667
ex	-9.07713
sh	-9.07713
▁)	-9.07763
▁população	-9.07934
▁curso	-9.08287
▁campanha	-9.08331
▁nesse	-9.0837
dora	-9.08384
nce	-9.08391
▁técnico	-9.08398
▁ação	-9.08501
▁cantora	-9.08548
▁natural	-9.087
▁avião	-9.08731
▁mulheres	-9.08846
”,	-9.09015
lia	-9.0902
▁senador	-9.09043
▁minas	-9.09238
▁cu	-9.09276
▁episódio	-9.09336
▁medalha	-9.09523
▁locais	-9.09524
▁houve	-9.09525
▁quanto	-9.09545
▁2019	-9.09552
cos	-9.09654
▁100	-9.09846
▁2015,	-9.09872
▁antiga	-9.09893
▁mudou	-9.10271
▁fosse	-9.10314
▁porto	-9.10439
▁filhos	-9.10609
ren	-9.10764
lin	-9.10829
▁ajuda	-9.10942
▁ci	-9.1101
ner	-9.11032
▁deputados	-9.11088
▁kuiper	-9.1114
▁baseado	-9.11144
▁mon	-9.11236
▁voo	-9.11441
▁instituto	-9.11567
▁cabeça	-9.11637
au	-9.1188
▁nossa	-9.11958
▁regime	-9.11995
▁associação	-9.12034
▁estimado	-9.12036
▁motor	-9.12127
▁jogadores	-9.12183
mon	-9.12291
▁principalmente	-9.12309
gem	-9.12312
▁infante	-9.1237
▁alemanha	-9.1239
▁sede	-9.12507
▁lançada	-9.12534
aram	-9.12584
▁criada	-9.12591
ang	-9.12667
▁terceira	-9.12783
▁europa	-9.1281
▁desaparecidos	-9.12892
nas	-9.13043
▁total	-9.13147
▁mulher	-9.13154
ste	-9.13193
▁agrupamento	-9.13197
▁festival	-9.13197
▁iniciou	-9.13219
▁derrota	-9.13239
▁gerais	-9.13255
▁original	-9.13497
▁território	-9.13545
▁branco	-9.13614
▁classe	-9.13616
té	-9.13643
ph	-9.13652
ju	-9.13846
▁monte	-9.13975
iro	-9.13986
▁1973	-9.14042
ny	-9.14044
▁educação	-9.1405
▁amor	-9.1411
▁mandato	-9.1412
▁marcou	-9.14276
▁jornal	-9.1434
▁usado	-9.14594
▁inglês	-9.14614
▁santos	-9.14621
▁grupos	-9.14673
▁porque	-9.14708
fic	-9.14778
▁cemitério	-9.14875
▁combate	-9.14969
▁homem	-9.14979
▁music	-9.15047
▁deste	-9.15053
zi	-9.15257
cal	-9.15368
▁imperador	-9.15435
▁pessoa	-9.15473
ran	-9.15535
shi	-9.15675
▁média	-9.15717
▁objetivo	-9.15724
▁sete	-9.15791
▁corre	-9.15804
tic	-9.15868
inha	-9.16136
▁disputou	-9.16151
▁rádio	-9.16151
▁entrou	-9.16151
▁estreou	-9.16205
▁lhe	-9.16447
▁estilo	-9.16581
▁gol	-9.16758
ac	-9.16846
cer	-9.1699
ger	-9.17109
19	-9.17182
▁fu	-9.17232
▁gar	-9.17255
▁aviões	-9.17447
▁orbital	-9.17528
ite	-9.17595
▁auto	-9.17602
▁rock	-9.17839
▁desaparecimento	-9.17879
▁estudos	-9.17975
▁san	-9.18293
▁faculdade	-9.18316
▁diversas	-9.18316
▁acabou	-9.18316
▁livre	-9.18316
▁1909	-9.18326
▁nível	-9.1833
gar	-9.18408
▁atividades	-9.18464
▁varia	-9.18535
▁boa	-9.1874
▁1998	-9.18772
ária	-9.18779
▁cal	-9.1889
▁is	-9.18935
▁chefe	-9.18974
▁perto	-9.18987
!	-9.19004
tur	-9.19017
mp	-9.19419
▁oeste	-9.19467
▁site	-9.19546
qu	-9.19631
▁busca	-9.19693
fu	-9.19947
▁vai	-9.19982
▁anão	-9.20059
sto	-9.20077
tin	-9.20166
eta	-9.20218
▁direitos	-9.20326
▁trabalhou	-9.20464
▁personagens	-9.20528
▁mês	-9.20568
▁st	-9.20575
▁vídeo	-9.20673
▁fer	-9.20884
▁carta	-9.20922
▁direção	-9.20977
▁gestor	-9.20987
▁pessoal	-9.21151
▁cruz	-9.21175
▁esteve	-9.21254
▁histórico	-9.21427
lan	-9.21721
▁cultura	-9.21804
▁irmãos	-9.21809
50	-9.21871
ot	-9.21886
ense	-9.21954
wi	-9.21971
▁luiz	-9.21974
▁pelas	-9.22305
▁obteve	-9.22334
▁sociedade	-9.22334
▁assumi	-9.22366
:"	-9.22376
▁tecnologia	-9.22392
▁1969	-9.22444
tico	-9.22552
▁50	-9.22574
cr	-9.22652
▁hi	-9.22774
▁paróquia	-9.22791
▁acesso	-9.22793
10	-9.22947
ologia	-9.23062
tru	-9.23117
tica	-9.23117
ji	-9.23122
▁novos	-9.23194
▁independente	-9.2325
▁recorde	-9.23408
ue	-9.23425
21	-9.23499
mas	-9.23616
▁nu	-9.23695
▁1913	-9.23721
▁31	-9.23767
▁agentes	-9.23779
ster	-9.23837
▁alto	-9.23889
▁via	-9.24172
iana	-9.24245
▁elenco	-9.24285
▁vila	-9.24286
▁1,	-9.24379
▁antigo	-9.24482
▁realizada	-9.2459
▁noite	-9.24607
▁quarto	-9.24638
▁inicialmente	-9.24697
▁significa	-9.247
▁show	-9.24768
est	-9.24991
▁maiores	-9.25508
▁2010,	-9.25714
▁dupla	-9.26047
▁escreveu	-9.26155
▁começa	-9.26197
▁anti	-9.26249
we	-9.2632
▁pública	-9.26373
▁municipal	-9.26521
▁joga	-9.26638
▁arma	-9.26825
rt	-9.26887
▁estaduais	-9.26997
▁voltou	-9.27008
ável	-9.27017
nes	-9.2702
▁presente	-9.27049
▁operação	-9.27055
"),	-9.27312
▁1971	-9.27353
▁comunidade	-9.27358
yo	-9.27383
▁levou	-9.27476
ava	-9.27694
nal	-9.27808
▁melhores	-9.2788
▁q	-9.27973
▁nessa	-9.27988
▁poderia	-9.28137
▁estrela	-9.28224
▁senhora	-9.28293
▁continua	-9.2831
una	-9.28339
gens	-9.28339
▁partida	-9.28398
▁justiça	-9.2844
tada	-9.28688
▁company	-9.28926
▁1972	-9.28939
para	-9.28939
▁velho	-9.28943
▁th	-9.28979
nça	-9.29137
▁afirma	-9.29166
▁baixo	-9.29203
ham	-9.29369
▁japão	-9.29413
lica	-9.29423
▁faixa	-9.29462
▁ge	-9.29471
tes	-9.29574
▁baixa	-9.29644
▁próximo	-9.29855
berg	-9.29941
▁ilha	-9.30047
ica	-9.3007
▁vivo	-9.30071
▁tema	-9.3013
▁gi	-9.30166
bre	-9.3029
▁hospital	-9.30395
▁ministério	-9.30395
▁defesa	-9.30398
ral	-9.30404
▁torna	-9.30526
uma	-9.30655
98	-9.30684
▁modo	-9.30709
▁2006	-9.30819
mer	-9.30873
▁metros	-9.30886
▁controle	-9.3089
▁espaço	-9.3089
▁ensino	-9.30892
▁atriz	-9.30897
▁será	-9.31132
▁ator	-9.31377
-15	-9.31381
▁tornar	-9.31408
▁forte	-9.31415
▁inclui	-9.31436
▁diz	-9.31458
▁artes	-9.31474
-19	-9.31523
▁zona	-9.31565
len	-9.31726
▁sp	-9.31777
ec	-9.31851
▁homens	-9.31892
▁nesta	-9.31931
▁criação	-9.31963
ias	-9.31985
▁lisboa	-9.32013
▁tom	-9.3209
▁publicada	-9.32145
ministro	-9.32198
▁vale	-9.32228
▁compositor	-9.3232
▁palácio	-9.32393
dy	-9.32408
izada	-9.32409
ndi	-9.3241
▁love	-9.32427
▁tenta	-9.32636
han	-9.32792
▁assembleia	-9.32895
▁espanha	-9.32896
▁aviação	-9.32903
▁turno	-9.32947
▁golpe	-9.32963
ano	-9.32974
▁feita	-9.33005
▁casos	-9.332
$	-9.33215
▁minutos	-9.33216
”.	-9.33302
▁2004	-9.33312
lla	-9.33329
▁desse	-9.33377
▁escrita	-9.33403
▁relativa	-9.33403
▁1994	-9.33418
▁fundação	-9.33447
▁1.	-9.33501
80	-9.33504
▁(15	-9.33585
▁geralmente	-9.33659
▁horas	-9.33674
pl	-9.33684
▁menor	-9.33816
stro	-9.33817
tre	-9.33829
▁parece	-9.33858
q	-9.33869
▁cantor	-9.33934
▁oito	-9.33975
▁homenagem	-9.33979
%	-9.34204
▁romano	-9.34316
▁()	-9.34363
▁david	-9.3441
▁medicina	-9.34426
▁deixou	-9.34434
bri	-9.345
▁estudou	-9.34667
▁y	-9.34706
tório	-9.34733
▁imp	-9.34801
▁catarina	-9.34943
▁agora	-9.34964
▁1990	-9.34984
ês	-9.3507
▁carro	-9.35095
▁existem	-9.35166
▁ber	-9.3533
▁terminou	-9.3546
▁teatro	-9.3546
▁usando	-9.35649
▁possa	-9.36027
▁res	-9.36059
▁anunciou	-9.36201
ncia	-9.36238
▁eu	-9.36359
pri	-9.36371
▁formado	-9.36408
▁corrida	-9.36505
▁bispo	-9.36507
bel	-9.36623
▁deve	-9.36885
▁oliveira	-9.37031
▁itália	-9.37032
▁1964	-9.37046
▁cujo	-9.37058
▁entrevista	-9.37068
tação	-9.37141
▁banco	-9.37168
▁deles	-9.37189
▁crítica	-9.37214
▁(18	-9.37221
▁anterior	-9.37313
lé	-9.37364
and	-9.37437
▁britânico	-9.3756
▁comunista	-9.37561
▁fernando	-9.37624
▁perdeu	-9.37628
hy	-9.37738
can	-9.37779
▁americano	-9.37807
▁piloto	-9.3785
qua	-9.37882
▁massa	-9.37969
▁estudantes	-9.37982
▁argentina	-9.38091
▁superliga	-9.38095
▁fala	-9.38107
inho	-9.38109
codi	-9.38565
▁termo	-9.38616
▁romance	-9.38655
▁2020	-9.38673
60	-9.38765
▁longa	-9.38912
▁qui	-9.38933
▁revela	-9.39049
iu	-9.39092
▁médio	-9.39164
▁fazendo	-9.39165
▁internet	-9.39175
rica	-9.39177
▁1910	-9.39188
▁parque	-9.39254
18	-9.39355
▁tornando	-9.3943
ban	-9.39558
▁unido	-9.39659
▁mercado	-9.39706
▁consta	-9.39728
▁wa	-9.39758
▁[	-9.39761
▁pais	-9.39794
▁2009	-9.39971
▁artista	-9.40002
▁alcanç	-9.40078
▁2016,	-9.40128
▁tribunal	-9.40248
▁1995	-9.40267
▁canções	-9.40347
▁ad	-9.40392
▁nem	-9.4045
ez	-9.40466
▁conde	-9.40512
▁irmã	-9.4064
16	-9.40779
▁netuno	-9.40794
ō	-9.40864
▁trabalhar	-9.40925
▁grego	-9.4095
▁40	-9.4101
▁iii	-9.41047
▁je	-9.41225
▁geográfica	-9.41347
▁cur	-9.41461
▁cuba	-9.41464
▁casamento	-9.41522
▁futebolista	-9.41752
gan	-9.41772
▁estadunidense	-9.41896
▁michael	-9.41896
▁mac	-9.41897
▁pertencente	-9.41972
▁tudo	-9.4199
▁artistas	-9.42182
▁seguintes	-9.42313
▁problemas	-9.42318
▁tinham	-9.42366
single	-9.4238
▁1997	-9.42472
▁receber	-9.42524
ting	-9.42535
▁visto	-9.42543
▁far	-9.42616
▁leste	-9.42664
bar	-9.42702
▁ana	-9.42782
tis	-9.42874
▁natal	-9.43034
▁sabe	-9.43053
vis	-9.43071
▁pré	-9.43077
97	-9.43239
▁tenha	-9.43254
▁comum	-9.43348
iva	-9.43399
▁we	-9.4344
▁comando	-9.43484
▁lin	-9.43569
▁construído	-9.43572
▁assinou	-9.43572
▁russo	-9.43573
▁nenhum	-9.43576
▁cuja	-9.43616
▁anunciado	-9.43717
gia	-9.43869
nho	-9.44018
álbum	-9.44072
▁dessa	-9.44125
▁bahia	-9.44138
▁operações	-9.44176
▁acaba	-9.44192
▁min	-9.44362
tivos	-9.44403
ron	-9.44473
▁elsa	-9.44729
▁duque	-9.4483
ç	-9.44905
▁flor	-9.44925
ras	-9.44962
nde	-9.45068
▁bon	-9.45084
▁sim	-9.45084
▁casou	-9.45136
▁troca	-9.45206
▁congresso	-9.45277
▁dr	-9.45325
▁peso	-9.45348
▁humanos	-9.45446
▁considera	-9.45517
▁produto	-9.45645
▁apresenta	-9.45823
▁academia	-9.45852
%)	-9.45893
by	-9.459
ssem	-9.46005
zu	-9.46083
11	-9.4609
▁nascido	-9.46215
▁nomes	-9.46294
▁tentativa	-9.46488
▁cidades	-9.46506
amente	-9.4651
burg	-9.46585
▁pu	-9.46699
▁escritor	-9.46714
▁estes	-9.46803
ud	-9.46916
tsu	-9.46937
▁uni	-9.46957
▁bor	-9.46967
▁católica	-9.47011
▁sociais	-9.47015
15	-9.47019
▁tais	-9.47129
▁você	-9.47149
▁ur	-9.47157
▁publicado	-9.47216
▁serem	-9.47241
▁men	-9.47348
93	-9.4738
▁pen	-9.47509
ty	-9.47511
▁responsável	-9.47596
-1	-9.47611
▁maneira	-9.47678
lle	-9.47679
95	-9.47723
ian	-9.47831
▁rec	-9.47832
?	-9.47846
▁paul	-9.47875
ble	-9.4793
ador	-9.4794
tina	-9.48131
▁colégio	-9.48184
▁atrás	-9.48184
▁1993	-9.48204
▁administração	-9.48209
▁fifa	-9.48232
▁van	-9.48275
▁fundada	-9.48329
▁aparece	-9.4835
▁situada	-9.48387
vel	-9.48396
▁bel	-9.4842
dio	-9.48695
▁página	-9.48776
nto	-9.48901
▁finalmente	-9.49021
▁permaneceu	-9.49024
▁isto	-9.49044
gui	-9.49153
▁inc	-9.49198
ib	-9.49225
▁deus	-9.49302
.000	-9.49324
gh	-9.49362
▁austrália	-9.49371
▁carvalho	-9.49371
▁my	-9.49406
ía	-9.49443
▁round	-9.49584
▁equipes	-9.4978
▁novas	-9.49815
tno	-9.49822
▁composta	-9.49827
tan	-9.49839
▁líder	-9.49842
▁babilónia	-9.4997
▁secretário	-9.4997
▁futuro	-9.4997
▁tropas	-9.49976
▁1912	-9.4999
▁tro	-9.49995
▁indicação	-9.50072
vol	-9.50112
▁robert	-9.50212
op	-9.50317
12	-9.50336
▁estar	-9.50349
°	-9.50572
▁pequena	-9.50601
▁pra	-9.50677
▁prata	-9.50681
uni	-9.50819
pt	-9.50835
▁restos	-9.5098
▁luc	-9.51063
▁digital	-9.51178
▁enfrentou	-9.51178
▁inglaterra	-9.51178
▁velocidade	-9.51178
▁abertura	-9.51179
▁caça	-9.51358
▁sur	-9.51484
bert	-9.51492
▁oficialmente	-9.51535
▁refere	-9.51557
ura	-9.517
▁encerra	-9.51755
lon	-9.51774
▁ufc	-9.51788
▁jovens	-9.51789
▁precisa	-9.51789
▁tiveram	-9.51789
▁frequent	-9.51791
▁provavelmente	-9.51791
▁daniel	-9.51861
▁2016	-9.51893
▁nba	-9.51933
ís	-9.51987
▁aconteceu	-9.51996
▁tortura	-9.52289
65	-9.52416
▁informação	-9.52489
▁criar	-9.52581
rico	-9.52704
▁gen	-9.52732
▁som	-9.52762
▁empresas	-9.53001
▁mosteiro	-9.53019
▁1974	-9.53036
▁ki	-9.53093
▁ocupa	-9.53128
▁originalmente	-9.53196
▁tele	-9.53316
nico	-9.53371
▁últimos	-9.53419
▁roberto	-9.53423
▁2015.	-9.53446
);	-9.53465
▁presença	-9.5364
▁brown	-9.53641
one	-9.53651
ivo	-9.53739
▁eventos	-9.53852
▁participar	-9.53925
port	-9.53964
▁áreas	-9.54074
hu	-9.54132
▁york	-9.54171
99	-9.54188
▁utilizado	-9.54242
▁próxima	-9.54265
▁capacidade	-9.54268
▁audiência	-9.54271
ep	-9.54287
▁1911	-9.54287
▁policiais	-9.5429
cida	-9.54383
▁esquerda	-9.54391
ín	-9.54395
up	-9.54566
▁el	-9.54703
▁us	-9.54722
▁espírito	-9.54894
▁oficiais	-9.54894
▁sequência	-9.54894
▁james	-9.54915
pel	-9.54978
▁mata	-9.55026
▁caminho	-9.55062
▁porta	-9.55362
▁termos	-9.55404
tó	-9.55492
▁visita	-9.55512
tz	-9.55524
▁afirmou	-9.55527
▁partidas	-9.55655
▁serviços	-9.55717
▁americana	-9.55779
▁poli	-9.55817
▁interna	-9.55876
▁composto	-9.56166
▁denominado	-9.56175
▁1985	-9.56183
▁imagem	-9.56188
nder	-9.5622
▁altura	-9.5624
▁jornalista	-9.56295
▁levado	-9.56391
▁vista	-9.56403
▁bro	-9.56452
nu	-9.56475
ele	-9.56638
▁documentos	-9.56642
▁ocorre	-9.56685
▁militantes	-9.56708
▁indica	-9.56786
▁diocese	-9.56805
▁experiência	-9.56805
▁avanço	-9.56805
▁vo	-9.56817
▁1980	-9.56831
ato	-9.56903
gua	-9.56916
▁destaque	-9.56925
▁0	-9.57029
bal	-9.57065
▁redes	-9.57126
rd	-9.57127
ker	-9.57326
▁gols	-9.57436
75	-9.57444
▁análise	-9.5745
▁recepção	-9.5745
▁parceria	-9.5745
14	-9.57501
▁estádio	-9.57523
▁za	-9.57536
bro	-9.57626
pul	-9.57684
▁paz	-9.57743
▁comercial	-9.57756
ish	-9.57765
▁músicas	-9.57768
▁entrada	-9.5785
▁60	-9.57893
fra	-9.57926
bl	-9.57965
▁esses	-9.58057
▁ku	-9.5808
▁legislatura	-9.58099
▁regional	-9.58099
▁destaca	-9.581
▁prática	-9.58103
▁francesa	-9.58112
▁eleitoral	-9.58144
▁função	-9.58179
45	-9.58263
▁medi	-9.58612
ok	-9.58675
▁sinopse	-9.58753
▁departamento	-9.58753
▁imagens	-9.58753
▁turnê	-9.58753
▁1960	-9.58778
▁antonio	-9.58807
form	-9.58808
66	-9.59007
▁armas	-9.59042
▁astrônomo	-9.59048
▁mack	-9.59057
bil	-9.59134
▁corte	-9.59144
29	-9.59194
▁marc	-9.59218
▁kepler	-9.59411
▁rebotes	-9.59411
▁bastante	-9.59411
▁miguel	-9.59411
▁habitantes	-9.59422
▁escala	-9.59423
ível	-9.59474
▁soldados	-9.59475
▁world	-9.59575
pan	-9.59584
cl	-9.59587
▁records	-9.59624
67	-9.59657
▁bol	-9.60018
▁favor	-9.6005
▁italiano	-9.60073
for	-9.60074
▁interesse	-9.60074
▁concurso	-9.60076
▁1975	-9.60094
▁eleitos	-9.60106
▁considerada	-9.60119
my	-9.60155
▁utiliza	-9.60179
▁fre	-9.60329
her	-9.6033
▁ministro	-9.60337
ini	-9.60365
bat	-9.60459
ara	-9.60476
▁vir	-9.60477
▁usar	-9.6052
bor	-9.60668
▁continuou	-9.6074
▁oferece	-9.6074
▁titular	-9.6074
ei	-9.60748
▁(14	-9.60775
70	-9.60801
96	-9.60837
▁localizada	-9.60946
▁toca	-9.61006
87	-9.61063
94	-9.61155
▁2009,	-9.61226
▁pesquisa	-9.61263
▁importantes	-9.61273
▁cubewano	-9.61411
▁indústria	-9.61411
▁escolha	-9.61411
▁entretanto	-9.61411
▁observatório	-9.61416
▁oriental	-9.6143
▁reserva	-9.6153
04	-9.61534
americana	-9.61655
▁sha	-9.61689
▁junta	-9.61738
▁passado	-9.61766
enta	-9.61867
▁pri	-9.61889
ard	-9.62119
▁mabel	-9.62143
25	-9.62154
▁situação	-9.6216
▁classifica	-9.62283
▁encontrar	-9.62345
▁2013.	-9.62426
▁prefeito	-9.62428
lis	-9.62491
49	-9.62519
▁reforma	-9.62609
▁nove	-9.62667
35	-9.62726
ent	-9.62766
▁denominação	-9.62768
vin	-9.62895
▁comandante	-9.62912
▁var	-9.63035
art	-9.63044
sion	-9.63172
ero	-9.63262
▁ps	-9.63322
▁científica	-9.63452
▁filosofia	-9.63452
▁influência	-9.63452
▁ressonância	-9.63452
▁mendes	-9.6348
▁vaga	-9.63486
▁rainha	-9.63515
ón	-9.63696
▁especialmente	-9.63718
72	-9.63821
ré	-9.63983
iza	-9.63997
▁dá	-9.64023
▁1996	-9.64136
▁áfrica	-9.64141
▁cl	-9.6428
89	-9.64353
85	-9.64435
iz	-9.64436
▁jogou	-9.64551
▁amigo	-9.64637
▁mer	-9.64733
ris	-9.6477
64	-9.64797
▁conhecimento	-9.64836
▁desempenho	-9.64836
▁feminino	-9.64836
▁fornece	-9.64837
▁quinta	-9.64855
▁criou	-9.64926
▁valor	-9.65075
▁á	-9.65102
▁film	-9.65103
▁atividade	-9.65286
áveis	-9.65349
▁che	-9.65367
68	-9.65392
▁realiza	-9.65405
▁pratica	-9.65408
▁simples	-9.65415
40	-9.65442
ens	-9.65487
▁ameaça	-9.65535
▁conform	-9.6558
▁recebe	-9.65599
ela	-9.65666
▁gera	-9.65683
▁iv	-9.6584
ani	-9.65846
ville	-9.65986
▁fontes	-9.66029
▁gal	-9.6608
▁diferente	-9.66081
▁pla	-9.66093
▁seguir	-9.66195
▁quantidade	-9.66239
▁aérea	-9.66239
▁pereira	-9.66282
▁george	-9.66398
▁estudo	-9.66461
▁essas	-9.66562
▁projetos	-9.66578
▁acredita	-9.66578
ser	-9.66704
▁lugares	-9.66753
▁pé	-9.6676
▁aeronave	-9.66797
▁explica	-9.66949
▁luís	-9.66977
▁comunicação	-9.66987
nne	-9.66996
ers	-9.67046
▁mag	-9.67062
ist	-9.67315
63	-9.67611
▁reconhecimento	-9.67663
▁incluem	-9.67663
nc	-9.67671
▁lago	-9.67718
▁roma	-9.67796
▁ciência	-9.67839
▁anna	-9.67842
▁rodada	-9.6785
▁ban	-9.67924
▁iria	-9.68003
▁trabalhos	-9.68142
76	-9.68201
▁mc	-9.68235
▁bom	-9.68294
61	-9.68295
05	-9.68362
ola	-9.68373
▁novela	-9.68374
’	-9.68382
▁advogado	-9.68382
▁complexo	-9.68382
▁engenheiro	-9.68382
▁emissora	-9.68383
56	-9.68424
▁metade	-9.68476
nsa	-9.68504
ung	-9.68506
ata	-9.68542
▁un	-9.68636
▁cultural	-9.68647
como	-9.6876
▁los	-9.68775
gg	-9.68847
▁críticas	-9.68856
▁encontrado	-9.68909
▁informa	-9.68947
lli	-9.68964
▁rússia	-9.69107
▁contudo	-9.69107
▁gestão	-9.69108
▁livros	-9.69115
▁1989	-9.69128
▁publicou	-9.69131
ling	-9.69277
▁usada	-9.69279
▁verão	-9.69289
▁plano	-9.69319
riam	-9.69321
▁alemã	-9.6933
▁contou	-9.69389
▁fil	-9.69446
ular	-9.69471
▁euro	-9.69481
sal	-9.69491
uro	-9.69501
▁ch	-9.69584
▁ger	-9.6961
▁cap	-9.69739
▁decidiu	-9.69837
▁treinamento	-9.69849
▁espécies	-9.69851
▁1914	-9.6986
▁príncipe	-9.69913
▁faixas	-9.69922
62	-9.69925
▁falta	-9.69926
▁contato	-9.69931
▁luz	-9.69941
▁belo	-9.69961
▁qualidade	-9.70005
▁retornou	-9.70068
▁representa	-9.70076
don	-9.70135
gos	-9.70289
▁cre	-9.70361
▁miss	-9.7049
ari	-9.70498
▁técnica	-9.7052
▁templo	-9.70523
▁algo	-9.70571
▁sennett	-9.70572
▁laudo	-9.70587
▁desenho	-9.70588
▁fr	-9.70607
▁salvador	-9.70622
▁china	-9.70691
▁amigos	-9.70796
24	-9.7082
▁presos	-9.70943
▁ze	-9.71015
79	-9.71094
▁planta	-9.71145
▁títulos	-9.71259
▁quarta	-9.7129
▁eduardo	-9.71313
▁ataque	-9.71313
▁iorque	-9.71313
▁portanto	-9.71322
▁animais	-9.7133
▁1945	-9.71336
02	-9.7136
▁angeles	-9.71369
tr	-9.71416
tel	-9.71461
34	-9.71506
izar	-9.71571
kh	-9.71705
val	-9.71711
▁chegar	-9.71714
▁primeiras	-9.71743
ea	-9.71936
▁legislativa	-9.72059
▁panzer	-9.72073
▁resultados	-9.72203
▁algum	-9.72213
▁episódios	-9.7241
90	-9.72455
gas	-9.72483
▁órgãos	-9.72492
▁organizado	-9.72526
▁awards	-9.72595
28	-9.72726
▁ocidental	-9.72811
▁bronze	-9.72811
▁ferreira	-9.72811
▁vesti	-9.72828
▁1986	-9.72832
▁praça	-9.72835
▁passagem	-9.72841
dge	-9.72878
pen	-9.72903
▁col	-9.72905
▁ciências	-9.72946
▁londres	-9.72953
▁ferro	-9.72968
74	-9.73023
78	-9.73054
▁diante	-9.73055
86	-9.73108
▁missão	-9.73118
gor	-9.7318
met	-9.73211
sc	-9.7344
▁chile	-9.73474
ther	-9.73486
▁transporte	-9.73488
▁dis	-9.73494
lá	-9.73497
81	-9.73501
ant	-9.73507
▁eua	-9.73533
▁dinheiro	-9.73569
▁rapidamente	-9.73569
▁veio	-9.73662
▁marido	-9.73683
▁manter	-9.73731
▁1988	-9.73769
cher	-9.73835
▁tiro	-9.73935
▁formato	-9.73937
▁palavras	-9.74021
pon	-9.74036
▁chega	-9.74102
▁usa	-9.74112
▁funciona	-9.74136
▁guarda	-9.74191
▁passar	-9.74207
▁apeadeiro	-9.74332
▁1992	-9.74335
▁quinto	-9.74345
▁daquele	-9.74346
▁capitão	-9.74352
▁1950	-9.74367
ética	-9.74394
▁mike	-9.74413
▁jogar	-9.74508
▁von	-9.7489
▁termina	-9.74907
▁escu	-9.74993
▁seguido	-9.7507
▁relatório	-9.75101
▁ganha	-9.75102
01	-9.75109
▁espanhol	-9.75172
▁domínio	-9.75237
tter	-9.75242
▁tor	-9.75249
▁extra	-9.75283
▁anteriores	-9.75286
▁categorias	-9.75386
ntre	-9.75394
usa	-9.75396
▁torno	-9.75632
ps	-9.75661
84	-9.75681
▁tour	-9.75718
▁top	-9.75794
▁campos	-9.75917
71	-9.75931
▁califórnia	-9.75938
ab	-9.75939
23	-9.76072
59	-9.76156
campeonato	-9.76239
▁sam	-9.76342
sch	-9.76401
net	-9.7655
39	-9.76579
▁you	-9.76605
58	-9.76614
▁biblioteca	-9.76658
▁lópez	-9.76658
▁demonstra	-9.76659
▁distribuído	-9.76659
od	-9.76669
▁39	-9.76673
ático	-9.76691
▁1991	-9.76717
▁semelhante	-9.76799
▁recife	-9.76807
▁gene	-9.76825
▁+	-9.76861
▁vive	-9.76942
▁permanece	-9.76985
ney	-9.77045
ap	-9.77102
▁game	-9.77225
▁esco	-9.77363
▁estréia	-9.77445
▁completo	-9.77445
▁formou	-9.77449
▁resposta	-9.77456
▁pedido	-9.77462
▁familiares	-9.77501
▁coleção	-9.77515
fre	-9.77605
▁estudante	-9.77648
31	-9.77753
▁regular	-9.77805
▁encontro	-9.78024
cial	-9.78082
▁ficar	-9.78166
▁chi	-9.78231
▁futsal	-9.78239
▁charles	-9.7825
▁roteiro	-9.78256
▁horizonte	-9.78259
▁bur	-9.78343
▁classificação	-9.7836
ró	-9.78362
▁ideia	-9.78437
▁documento	-9.78443
▁fogo	-9.78444
▁atuação	-9.78452
▁certa	-9.78473
▁autoridade	-9.78506
▁cópias	-9.78541
ntém	-9.78575
▁bri	-9.78749
▁participa	-9.78797
▁objetos	-9.7888
mba	-9.78927
▁britânica	-9.79039
▁permite	-9.79039
.5	-9.79055
▁musicais	-9.79067
bs	-9.79163
▁mau	-9.79198
91	-9.79202
▁35	-9.79208
▁depoimento	-9.79255
cy	-9.7927
▁voz	-9.7932
▁ke	-9.79358
03	-9.79406
▁vol	-9.79423
▁traz	-9.7944
ico	-9.79622
▁ac	-9.79628
▁entra	-9.79736
iam	-9.79739
zer	-9.79753
▁espanhola	-9.79771
▁conceito	-9.79845
▁versões	-9.79847
▁1947	-9.79861
▁globo	-9.79861
27	-9.799
▁plataforma	-9.7992
▁resulta	-9.79923
san	-9.79966
▁elementos	-9.80078
▁ponte	-9.801
▁cons	-9.80119
ux	-9.80154
lado	-9.80199
▁sala	-9.80203
▁z	-9.80242
▁2012.	-9.8027
▁crianças	-9.80289
die	-9.80295
55	-9.80319
▁200	-9.80364
har	-9.80527
▁ambiente	-9.80658
▁brasília	-9.80658
▁promovido	-9.80658
▁confronto	-9.80658
▁alexandre	-9.80658
▁dizendo	-9.80659
▁produtor	-9.80671
▁secretaria	-9.80674
▁henrique	-9.8068
▁pós	-9.80703
▁louis	-9.80711
▁reis	-9.80807
▁moderna	-9.80822
ima	-9.80851
▁torturado	-9.80926
▁europeu	-9.80932
▁torre	-9.81054
000	-9.81071
▁solo	-9.81101
▁senhor	-9.81115
▁trabalha	-9.81222
lly	-9.81308
17	-9.81375
▁campeões	-9.81478
▁richard	-9.81478
▁madeira	-9.81484
▁realizou	-9.81495
▁finais	-9.81496
▁1982	-9.81497
▁1987	-9.81503
▁lima	-9.81532
ná	-9.81591
nica	-9.81626
▁marcado	-9.81653
▁começaram	-9.81723
▁dops	-9.81792
▁peça	-9.81858
▁editora	-9.81873
▁fonte	-9.81903
▁demais	-9.81958
▁fun	-9.82053
ire	-9.82055
▁atuar	-9.82068
▁particular	-9.82241
▁equipa	-9.82281
vid	-9.82288
▁apresentou	-9.82304
▁federais	-9.82304
▁pedra	-9.82307
▁city	-9.82368
▁ambas	-9.8238
▁marinha	-9.82388
▁festa	-9.82391
▁abaixo	-9.82401
▁cr	-9.82422
ak	-9.82436
▁retorna	-9.82515
▁fc	-9.82534
▁palavra	-9.82644
48	-9.82649
▁bal	-9.82655
izou	-9.82659
").	-9.82732
▁começo	-9.8281
▁monta	-9.82851
▁ven	-9.82898
▁verde	-9.82905
▁deixar	-9.83108
▁assassinato	-9.83138
▁famoso	-9.83139
▁fronteira	-9.8315
ag	-9.83187
▁repressão	-9.83187
▁80	-9.83215
46	-9.83357
▁física	-9.83499
ns	-9.83558
42	-9.83741
ier	-9.83792
▁segue	-9.8381
▁shi	-9.83826
▁treinador	-9.83866
▁cabo	-9.83903
tte	-9.83967
▁material	-9.83978
▁desenvolvido	-9.83978
▁prémio	-9.83983
▁pintura	-9.83988
era	-9.84012
▁sé	-9.84057
▁rocha	-9.8408
▁mestre	-9.84254
2.	-9.84306
▁foca	-9.84356
▁estas	-9.84426
ários	-9.84439
▁completa	-9.8449
▁casal	-9.84501
van	-9.8462
ído	-9.84735
▁posto	-9.84822
▁vermelho	-9.84825
▁primário	-9.84825
▁índia	-9.84826
▁padre	-9.84828
▁aproximadamente	-9.84883
▁produtos	-9.84993
▁«	-9.85017
▁tradicional	-9.85052
▁art	-9.85068
icamente	-9.85079
▁temas	-9.85105
ática	-9.85226
▁composição	-9.85243
▁descreve	-9.85346
▁orbita	-9.85437
oc	-9.85502
▁cria	-9.85568
rj	-9.85575
posta	-9.85637
▁biograph	-9.8568
▁construída	-9.8568
▁regiões	-9.8568
▁acidente	-9.85681
▁frank	-9.85688
antes	-9.85694
ício	-9.85751
▁chama	-9.85766
▁policial	-9.85862
▁aliança	-9.85864
▁candidatos	-9.85882
▁governa	-9.86059
▁elas	-9.86124
▁it	-9.86161
▁44	-9.86187
▁manuel	-9.86189
col	-9.86239
mir	-9.86333
▁existe	-9.86368
rão	-9.8638
▁gri	-9.86396
gio	-9.86428
▁transforma	-9.8644
▁federação	-9.86542
▁1979	-9.86566
▁respectivamente	-9.86569
▁nomeadamente	-9.86582
eiros	-9.86597
ilha	-9.86625
▁serra	-9.86631
▁alemães	-9.86693
▁satélite	-9.86822
83	-9.86848
▁cd	-9.8685
ay	-9.86911
▁pat	-9.8695
▁realizadas	-9.86982
▁lar	-9.86989
▁tentar	-9.87029
▁mudança	-9.87033
tha	-9.87057
nti	-9.87111
▁cer	-9.87191
▁(20	-9.87234
▁opera	-9.87321
▁descrição	-9.87412
▁sérgio	-9.87412
▁tabela	-9.87412
▁relações	-9.87413
▁proposta	-9.87451
▁vem	-9.87569
▁formada	-9.87599
▁confi	-9.87603
▁fac	-9.87625
▁partes	-9.87685
nuncia	-9.87706
line	-9.87802
▁mora	-9.87819
não	-9.87836
06	-9.87846
zar	-9.87859
▁encontram	-9.87875
▁pensa	-9.88049
▁observado	-9.8811
▁fundador	-9.88135
▁capaz	-9.88159
▁meu	-9.88171
▁marco	-9.88176
ves	-9.88283
▁encerrou	-9.88289
▁independência	-9.88289
▁descrita	-9.88289
▁leve	-9.88293
▁produzida	-9.883
▁gomes	-9.88314
▁vende	-9.88339
▁reinado	-9.88339
▁mma	-9.88408
43	-9.88486
▁hel	-9.8853
▁reais	-9.88594
▁encontrados	-9.88644
▁carne	-9.88674
33	-9.88751
vida	-9.88759
win	-9.88829
▁doença	-9.88832
▁texto	-9.88838
▁cópia	-9.88838
governador	-9.88887
có	-9.89007
▁prova	-9.89087
▁espera	-9.89115
▁revolução	-9.89174
▁consiste	-9.89175
▁1962	-9.89199
▁dez	-9.89207
▁entrar	-9.89227
▁gil	-9.89294
var	-9.89366
▁2006,	-9.89407
tch	-9.89446
▁dança	-9.89474
▁ajudar	-9.89617
pir	-9.89727
▁separa	-9.89742
▁paraná	-9.8983
▁fazia	-9.89843
▁campeã	-9.89907
▁letras	-9.89978
▁disputar	-9.90004
▁inclusive	-9.90067
▁princípio	-9.90067
▁provável	-9.90067
▁hornets	-9.90067
▁uefa	-9.90075
▁park	-9.90096
ônica	-9.90131
▁lesão	-9.90195
▁club	-9.90252
▁wi	-9.90255
lus	-9.90281
82	-9.9029
▁cara	-9.90347
▁metal	-9.904
▁casado	-9.90401
lina	-9.90494
bio	-9.90509
let	-9.9052
missão	-9.90666
cle	-9.90706
▁programas	-9.90826
▁clássico	-9.90968
▁memória	-9.90968
▁enterrado	-9.90968
▁harry	-9.90989
▁azul	-9.91026
▁ganhar	-9.91105
ye	-9.91113
▁fundo	-9.91205
77	-9.91265
▁unidades	-9.91306
▁martin	-9.91318
cional	-9.91472
▁ed	-9.91513
–1	-9.91592
92	-9.91708
▁xi	-9.9177
mel	-9.91782
▁fizeram	-9.91877
▁carioca	-9.91877
▁natureza	-9.91877
▁aéreo	-9.91877
▁teoria	-9.91878
▁avenida	-9.91878
▁gravação	-9.91918
▁prêmios	-9.91951
▁crime	-9.91982
09	-9.92019
▁augusto	-9.92026
▁suíça	-9.92027
▁produtores	-9.92074
▁alberto	-9.92082
mes	-9.92211
▁anteriormente	-9.92245
▁toma	-9.92364
▁figura	-9.9244
▁pop	-9.92461
36	-9.92553
▁mortes	-9.92624
44	-9.92721
▁kg	-9.92789
▁escolhido	-9.92794
▁artístico	-9.92798
▁naquele	-9.92802
▁multi	-9.92804
▁agência	-9.92805
08	-9.92823
▁estrada	-9.92831
ure	-9.92833
ey	-9.92869
▁vencedor	-9.9287
▁trono	-9.92929
▁exibida	-9.92997
▁sentido	-9.93027
▁hor	-9.93033
▁grand	-9.93072
gon	-9.9329
tória	-9.93295
▁situado	-9.93295
rina	-9.93301
rei	-9.93326
▁dele	-9.93368
pas	-9.93372
▁bomba	-9.93373
dura	-9.93473
▁edifício	-9.93505
tores	-9.93619
▁nações	-9.93712
▁conflito	-9.9372
▁importância	-9.9372
▁acima	-9.9375
57	-9.93773
ath	-9.93885
▁bala	-9.93888
▁cho	-9.93943
-20	-9.93958
▁oposição	-9.94003
▁textos	-9.94074
▁assistências	-9.94098
▁dar	-9.94246
▁ste	-9.94266
▁doi	-9.94334
sky	-9.94402
▁fl	-9.94471
▁capa	-9.94498
▁pertence	-9.94527
13	-9.94579
▁voleibol	-9.94641
▁conteúdo	-9.94655
▁guerrilha	-9.94655
▁nocaute	-9.94655
▁tiroteio	-9.94655
▁sonora	-9.94655
▁enredo	-9.94656
▁exerce	-9.9466
▁1943	-9.94676
▁clara	-9.94681
▁resistência	-9.94685
73	-9.94694
▁cunha	-9.94695
▁ya	-9.94731
▁critica	-9.9474
▁normand	-9.94758
▁convidado	-9.94811
▁papa	-9.94822
▁acompanha	-9.94827
idae	-9.94836
▁juan	-9.94872
▁pin	-9.9495
▁pal	-9.95048
▁utilizada	-9.95062
▁derrotado	-9.95145
▁mel	-9.95175
▁apareceu	-9.95186
▁lee	-9.95193
dade	-9.95263
▁meta	-9.95305
▁canto	-9.95419
▁45	-9.95457
▁situa	-9.95549
íveis	-9.95575
▁bizantino	-9.95598
▁contrário	-9.95598
▁recebido	-9.95598
▁alimenta	-9.95607
▁metralhadora	-9.95616
▁1983	-9.95621
▁1976	-9.95625
▁integra	-9.95626
▁publicação	-9.95699
▁pinto	-9.95705
mann	-9.95705
▁destino	-9.95724
▁visão	-9.95729
▁tipos	-9.95774
▁sofreu	-9.95817
▁peter	-9.95828
▁vão	-9.95914
▁castelo	-9.95919
▁praia	-9.95988
07	-9.95998
▁armadas	-9.96004
38	-9.96033
▁deixa	-9.96064
ius	-9.96253
▁inicia	-9.96275
▁muda	-9.96294
+	-9.96303
presidente	-9.96306
53	-9.96363
▁brasileiros	-9.96431
ray	-9.9651
▁tiros	-9.96525
▁canadá	-9.9655
▁italiana	-9.9655
▁ocorrido	-9.9655
▁camisa	-9.9655
▁nominais	-9.96553
▁jorge	-9.96554
▁braga	-9.96555
▁andrea	-9.96555
▁1944	-9.96572
▁1978	-9.96576
▁constituição	-9.96585
▁inicial	-9.96596
▁1930	-9.96605
▁estabeleceu	-9.9672
▁línguas	-9.96835
▁disputada	-9.96853
sol	-9.96872
campeã	-9.96893
▁podemos	-9.97045
star	-9.9705
▁open	-9.97169
▁conhecidos	-9.9718
▁encontrada	-9.97194
▁sho	-9.97332
▁red	-9.9741
▁alexander	-9.97512
▁disponível	-9.97512
▁fokker	-9.97512
▁japonesa	-9.97512
▁prefeitura	-9.97512
▁suicídio	-9.97512
▁cenário	-9.97512
▁henry	-9.97512
▁nepal	-9.97524
▁1984	-9.97538
▁1967	-9.97542
▁1915	-9.97546
▁tel	-9.97553
▁apresentada	-9.9757
▁mortais	-9.97571
▁yu	-9.976
▁substituído	-9.97602
▁viagem	-9.9764
▁poucas	-9.97726
lico	-9.9792
cionais	-9.97924
▁baseada	-9.98122
▁70	-9.98128
▁realizar	-9.98154
▁apresentado	-9.98178
▁vinte	-9.98204
ah	-9.98269
▁desses	-9.98311
▁acontece	-9.98315
54	-9.98323
▁poucos	-9.98374
▁extrema	-9.98483
▁padrão	-9.98483
▁profissionais	-9.98483
▁universal	-9.98483
▁condições	-9.98483
▁ultra	-9.98485
▁transmissão	-9.98496
▁souza	-9.98498
▁funções	-9.98551
▁etc	-9.98594
▁custo	-9.986
▁localidade	-9.98657
▁apresentação	-9.98657
nar	-9.98698
nco	-9.98713
▁honra	-9.98753
▁aponta	-9.98788
▁mato	-9.98811
▁fotos	-9.98901
ture	-9.98998
▁42	-9.99044
▁ten	-9.99103
porta	-9.99153
▁voltar	-9.99154
▁vas	-9.99229
▁semanas	-9.99361
▁experiment	-9.99386
▁nenhuma	-9.99457
billboard	-9.99463
▁franquia	-9.99463
▁inferior	-9.99463
▁espacial	-9.99463
▁árabe	-9.99463
▁binário	-9.99464
▁revolucionária	-9.99465
▁executivo	-9.99468
▁maranhão	-9.99472
2007	-9.99522
▁selecionado	-9.99553
▁apura	-9.99584
▁lan	-9.99617
ern	-9.99618
▁bre	-9.99679
▁33	-9.99691
52	-9.99795
3.	-9.99943
▁sch	-10
▁43	-10.0005
cidade	-10.001
brig	-10.0016
▁pr	-10.0027
tom	-10.0029
▁referência	-10.0043
▁competições	-10.0045
▁dinastia	-10.0045
▁existência	-10.0045
▁necessário	-10.0045
▁telescópio	-10.0045
▁operário	-10.0046
▁atenção	-10.0046
▁energia	-10.0048
▁viaja	-10.0053
▁disputado	-10.0057
▁arena	-10.006
▁posse	-10.0067
▁cai	-10.0075
▁políticas	-10.0086
▁conservada	-10.009
und	-10.0091
▁matt	-10.0111
▁hip	-10.0121
):	-10.0134
ning	-10.0144
▁césar	-10.0145
▁reconhece	-10.0145
▁superfície	-10.0145
▁variedade	-10.0145
▁school	-10.0145
▁trilha	-10.0145
▁comitê	-10.0146
▁declarou	-10.0146
▁sediada	-10.0146
▁internacionais	-10.0146
▁anime	-10.0147
▁wright	-10.0147
▁victor	-10.0149
▁sin	-10.015
▁tratamento	-10.0154
▁jean	-10.0155
▁intitulado	-10.0164
▁gelo	-10.0167
▁menores	-10.0171
▁registrou	-10.0175
▁setor	-10.0177
26	-10.0182
▁motores	-10.0182
▁japonês	-10.0184
cc	-10.0184
▁tan	-10.0188
▁ph	-10.0194
▁astrônomos	-10.0201
▁up	-10.0211
▁linhas	-10.0216
▁estre	-10.0216
▁aumento	-10.0219
▁preto	-10.0223
▁grau	-10.0226
▁motivo	-10.023
▁explora	-10.0239
2,	-10.0241
▁literatura	-10.0246
▁tradição	-10.0246
▁ricardo	-10.0246
▁imprensa	-10.0247
▁1966	-10.025
▁poeta	-10.0252
▁gravadora	-10.0261
▁nick	-10.0261
▁sair	-10.0262
cro	-10.0272
▁saída	-10.0274
lig	-10.0277
▁senado	-10.0279
▁2011.	-10.0284
▁certo	-10.0288
▁corpos	-10.0291
bb	-10.0292
▁cri	-10.0292
▁leão	-10.0299
▁consegui	-10.0301
dar	-10.0305
▁peças	-10.031
▁remo	-10.0327
if	-10.0331
-16	-10.0331
▁rap	-10.0341
ância	-10.0344
dido	-10.0347
▁possuem	-10.0348
▁derrotou	-10.0348
▁frequentemente	-10.0348
▁manteve	-10.0348
▁revolta	-10.0348
▁asteroide	-10.0349
ndida	-10.035
▁38	-10.0353
▁nascimento	-10.0354
uta	-10.0354
▁diretamente	-10.0357
far	-10.0364
ológica	-10.0364
▁lucas	-10.0364
32	-10.0366
▁grega	-10.0369
▁contratado	-10.0371
▁barra	-10.0376
▁$	-10.0386
▁realmente	-10.0395
ding	-10.04
▁coração	-10.0407
▁atuando	-10.0413
▁devem	-10.0418
▁dale	-10.0426
▁ep	-10.0432
▁procura	-10.0432
▁publica	-10.0434
▁continental	-10.0451
▁faleceu	-10.0451
▁méxico	-10.0451
▁possibilidade	-10.0451
▁almeida	-10.0451
▁empresário	-10.0451
▁posições	-10.0451
▁frase	-10.0453
▁tentou	-10.0454
▁1981	-10.0454
▁heart	-10.0455
geral	-10.0456
▁libertadora	-10.0457
kin	-10.0458
▁sinal	-10.0462
▁aberto	-10.0465
xa	-10.0466
▁aeronaves	-10.0474
▁colocado	-10.0486
▁sun	-10.0496
▁associado	-10.0512
ografia	-10.0516
▁william	-10.052
▁ações	-10.0524
▁design	-10.0527
rey	-10.0549
▁catedral	-10.0556
▁construir	-10.0556
▁joaquim	-10.0556
▁álbuns	-10.0556
▁masculino	-10.0556
▁trás	-10.0556
▁impedi	-10.0556
▁wilson	-10.0558
▁residência	-10.0558
▁1940	-10.0559
meados	-10.056
▁veículos	-10.0565
▁navio	-10.0565
▁badajoz	-10.0582
▁nieuport	-10.0584
pó	-10.0596
▁win	-10.0604
ben	-10.0609
▁gravado	-10.0627
▁retorno	-10.0628
▁cir	-10.0635
▁pena	-10.0644
▁han	-10.0648
▁aproxima	-10.0661
▁consequência	-10.0661
▁necessidade	-10.0661
▁secundário	-10.0661
▁wanano	-10.0661
▁militância	-10.0661
▁sexta	-10.0661
▁reconhecido	-10.0663
▁andré	-10.0664
▁palco	-10.0675
ston	-10.0689
tino	-10.0695
bilidade	-10.07
▁tratado	-10.0701
▁fundado	-10.0704
▁36	-10.0713
▁ken	-10.0715
ity	-10.0722
▁coloca	-10.0723
▁redor	-10.0724
▁times	-10.0726
▁90	-10.0736
▁ativo	-10.075
ácio	-10.0755
▁rosa	-10.0756
▁prepara	-10.0766
▁basquete	-10.0767
▁afonso	-10.0767
▁descobre	-10.0767
▁comprimento	-10.0767
▁rafael	-10.0767
▁revelou	-10.0767
▁jesus	-10.0768
▁presidência	-10.0768
petiu	-10.0769
▁aberta	-10.0775
▁alex	-10.0777
▁1968	-10.0777
▁qu	-10.0779
▁ala	-10.0785
▁all	-10.079
▁radio	-10.0793
47	-10.0795
gna	-10.0796
▁aumenta	-10.0822
▁caracteriza	-10.0827
▁chris	-10.083
▁ampla	-10.0838
▁críticos	-10.0841
[	-10.0862
ave	-10.0864
▁hot	-10.0868
▁alguma	-10.087
nk	-10.0872
▁ly	-10.0874
▁economia	-10.0875
▁frequência	-10.0875
▁oportunidade	-10.0875
▁uruguai	-10.0875
▁folha	-10.0875
▁atleta	-10.0875
▁percebe	-10.0875
▁legislação	-10.0875
▁estátua	-10.0875
▁nós	-10.0875
▁disney	-10.0876
▁edições	-10.0877
▁trabalhadores	-10.0879
▁mineiro	-10.0885
▁colocação	-10.0885
▁2016.	-10.0886
▁simplesmente	-10.0893
ológico	-10.0897
▁cru	-10.0899
▁volume	-10.0899
uri	-10.09
▁problema	-10.0901
gli	-10.0903
▁pará	-10.0904
ena	-10.0907
▁juvenil	-10.092
▁neto	-10.0931
37	-10.0935
way	-10.0935
▁41	-10.0948
▁cena	-10.0953
▁mão	-10.0959
▁gro	-10.0962
69	-10.0963
ick	-10.0965
▁she	-10.0971
▁star	-10.0974
dd	-10.0975
▁performance	-10.0984
▁religiosa	-10.0984
▁sítio	-10.0984
▁thomas	-10.0984
▁aldeia	-10.0984
▁bla	-10.0984
▁topo	-10.0984
▁1948	-10.0986
▁terem	-10.0988
▁breve	-10.0989
▁hall	-10.099
▁normalmente	-10.0992
bol	-10.0995
▁sar	-10.0997
▁play	-10.1
▁dizer	-10.1002
▁anunciada	-10.1004
din	-10.1012
▁montanha	-10.1014
▁rou	-10.1021
▁bou	-10.1026
▁autores	-10.1032
ign	-10.1039
mal	-10.104
adores	-10.1049
▁neu	-10.1051
cent	-10.1061
▁canta	-10.1063
▁autoridades	-10.1066
▁recursos	-10.1074
▁dj	-10.1077
▁post	-10.1077
▁exterior	-10.1081
hen	-10.1089
▁fal	-10.1091
▁tempos	-10.1093
▁engenharia	-10.1093
▁monumento	-10.1093
▁promoção	-10.1093
▁concentra	-10.1093
▁emprego	-10.1094
▁global	-10.1094
▁universitário	-10.1094
▁evitar	-10.1094
▁cristo	-10.1095
▁investigações	-10.1097
▁1916	-10.1097
▁distribuição	-10.1098
▁video	-10.1099
▁har	-10.1103
▁descrito	-10.1103
22	-10.1107
▁dado	-10.1112
▁beira	-10.1115
▁32	-10.1116
0%	-10.1117
▁ang	-10.1118
▁tim	-10.1123
▁componente	-10.1126
▁clã	-10.1127
▁citado	-10.1128
▁chegando	-10.1129
▁fazem	-10.113
88	-10.1137
quer	-10.114
▁antigos	-10.1142
eiras	-10.1154
ong	-10.1156
tivas	-10.1184
▁historiador	-10.1192
tti	-10.12
pé	-10.1201
▁championship	-10.1205
▁histórica	-10.1205
▁tailândia	-10.1205
▁ajudou	-10.1205
▁alegre	-10.1205
▁instituição	-10.1205
▁razão	-10.1205
▁carrega	-10.1205
▁baroni	-10.1205
ística	-10.1206
▁representou	-10.1206
▁abriu	-10.1206
▁pastor	-10.1206
▁will	-10.1207
▁ataques	-10.1208
▁1963	-10.1208
▁observa	-10.121
▁taça	-10.1216
▁atacante	-10.122
ônico	-10.1221
▁desenvolve	-10.1241
tive	-10.1242
▁grave	-10.1243
▁alvo	-10.1243
esta	-10.1246
▁negro	-10.1246
▁nada	-10.1259
▁xx	-10.1264
▁manet	-10.1264
▁estações	-10.1268
▁frei	-10.1273
▁sangue	-10.1275
▁tar	-10.1275
yn	-10.1275
▁enfrentar	-10.128
pol	-10.1284
dr	-10.1285
▁meia	-10.1308
ski	-10.1309
ânia	-10.1317
